/* Localized versions of Info.plist keys */

CFBundleName = "NanoTech Vp";
CFBundleShortVersionString = "NanoTech Vp version 0.1";
CFBundleGetInfoString = "NanoTech Vp version 0.1, Copyright 2007";
NSHumanReadableCopyright = "Copyright 2007";
